-- phpMyAdmin SQL Dump
-- version 4.5.0.2
-- http://www.phpmyadmin.net
--
-- Host: 127.0.0.1
-- Generation Time: 2016-08-29 01:21:29
-- 服务器版本： 10.0.17-MariaDB
-- PHP Version: 5.6.14

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `tjcsnews`
--
CREATE DATABASE IF NOT EXISTS `tjcsnews` DEFAULT CHARACTER SET utf8 COLLATE utf8_general_ci;
USE `tjcsnews`;

-- --------------------------------------------------------

--
-- 表的结构 `data`
--

DROP TABLE IF EXISTS `data`;
CREATE TABLE IF NOT EXISTS `data` (
  `d_id` int(4) NOT NULL AUTO_INCREMENT,
  `d_type` char(3) NOT NULL,
  `d_year` char(4) NOT NULL,
  `d_month` char(2) NOT NULL,
  `d_data` decimal(12,2) NOT NULL,
  `insert_time` datetime DEFAULT NULL,
  `alter_time` datetime DEFAULT NULL,
  PRIMARY KEY (`d_id`)
) ENGINE=InnoDB AUTO_INCREMENT=153 DEFAULT CHARSET=utf8 COMMENT='统计数据表';

--
-- 转存表中的数据 `data`
--

INSERT INTO `data` (`d_id`, `d_type`, `d_year`, `d_month`, `d_data`, `insert_time`, `alter_time`) VALUES
(1, 'S00', '2016', '01', '284.70', '2016-08-28 22:12:32', '2016-08-28 22:12:32'),
(2, 'S98', '2016', '01', '210.30', '2016-08-28 22:12:32', '2016-08-28 22:12:32'),
(3, 'S99', '2016', '01', '74.40', '2016-08-28 22:12:32', '2016-08-28 22:12:32'),
(4, 'S01', '2016', '01', '27.80', '2016-08-28 22:12:32', '2016-08-28 22:12:32'),
(5, 'S51', '2016', '01', '56.90', '2016-08-28 22:12:32', '2016-08-28 22:12:32'),
(6, 'S05', '2016', '01', '12.20', '2016-08-28 22:12:32', '2016-08-28 22:12:32'),
(7, 'S10', '2016', '01', '11.50', '2016-08-28 22:12:32', '2016-08-28 22:12:32'),
(8, 'Z00', '2016', '01', '196.50', '2016-08-28 22:12:32', '2016-08-28 22:12:32'),
(9, 'Z01', '2016', '01', '49.70', '2016-08-28 22:12:32', '2016-08-28 22:12:32'),
(10, 'Z02', '2016', '01', '21.30', '2016-08-28 22:12:32', '2016-08-28 22:12:32'),
(22, 'S00', '2015', '01', '258.60', '2016-08-28 22:19:34', '2016-08-28 22:19:34'),
(23, 'S98', '2015', '01', '198.50', '2016-08-28 22:19:34', '2016-08-28 22:19:34'),
(24, 'S99', '2015', '01', '60.10', '2016-08-28 22:19:34', '2016-08-28 22:19:34'),
(25, 'S01', '2015', '01', '23.40', '2016-08-28 22:19:34', '2016-08-28 22:19:34'),
(26, 'S51', '2015', '01', '52.30', '2016-08-28 22:19:34', '2016-08-28 22:19:34'),
(27, 'S05', '2015', '01', '10.00', '2016-08-28 22:19:34', '2016-08-28 22:19:34'),
(28, 'S10', '2015', '01', '10.50', '2016-08-28 22:19:34', '2016-08-28 22:19:34'),
(29, 'Z00', '2015', '01', '195.60', '2016-08-28 22:19:34', '2016-08-28 22:19:34'),
(30, 'Z01', '2015', '01', '37.30', '2016-08-28 22:19:34', '2016-08-28 22:19:34'),
(32, 'S00', '2016', '02', '186.40', '2016-08-28 22:21:19', '2016-08-28 22:21:19'),
(33, 'S98', '2016', '02', '103.60', '2016-08-28 22:21:19', '2016-08-28 22:21:19'),
(34, 'S99', '2016', '02', '82.80', '2016-08-28 22:21:19', '2016-08-28 22:21:19'),
(35, 'S01', '2016', '02', '22.50', '2016-08-28 22:21:19', '2016-08-28 22:21:19'),
(36, 'S51', '2016', '02', '5.00', '2016-08-28 22:21:19', '2016-08-28 22:21:19'),
(37, 'S05', '2016', '02', '9.20', '2016-08-28 22:21:20', '2016-08-28 22:21:20'),
(38, 'S10', '2016', '02', '7.60', '2016-08-28 22:21:20', '2016-08-28 22:21:20'),
(39, 'Z00', '2016', '02', '228.60', '2016-08-28 22:21:20', '2016-08-28 22:21:20'),
(40, 'Z01', '2016', '02', '22.00', '2016-08-28 22:21:20', '2016-08-28 22:21:20'),
(41, 'Z02', '2016', '02', '14.60', '2016-08-28 22:21:20', '2016-08-28 22:21:20'),
(42, 'S00', '2015', '02', '169.00', '2016-08-28 22:27:54', '2016-08-28 22:27:54'),
(43, 'S98', '2015', '02', '93.20', '2016-08-28 22:27:54', '2016-08-28 22:27:54'),
(44, 'S99', '2015', '02', '75.80', '2016-08-28 22:27:54', '2016-08-28 22:27:54'),
(45, 'S01', '2015', '02', '17.20', '2016-08-28 22:27:54', '2016-08-28 22:27:54'),
(46, 'S51', '2015', '02', '5.00', '2016-08-28 22:27:54', '2016-08-28 22:27:54'),
(47, 'S05', '2015', '02', '8.20', '2016-08-28 22:27:54', '2016-08-28 22:27:54'),
(48, 'S10', '2015', '02', '6.90', '2016-08-28 22:27:54', '2016-08-28 22:27:54'),
(49, 'Z00', '2015', '02', '174.80', '2016-08-28 22:27:54', '2016-08-28 22:27:54'),
(50, 'Z01', '2015', '02', '26.20', '2016-08-28 22:27:54', '2016-08-28 22:27:54'),
(51, 'Z02', '2015', '02', '12.80', '2016-08-28 22:27:54', '2016-08-28 22:27:54'),
(52, 'S00', '2016', '03', '218.90', '2016-08-28 22:30:56', '2016-08-28 22:30:56'),
(53, 'S98', '2016', '03', '136.60', '2016-08-28 22:30:56', '2016-08-28 22:30:56'),
(54, 'S99', '2016', '03', '82.30', '2016-08-28 22:30:56', '2016-08-28 22:30:56'),
(55, 'S01', '2016', '03', '17.90', '2016-08-28 22:30:56', '2016-08-28 22:30:56'),
(56, 'S51', '2016', '03', '7.00', '2016-08-28 22:30:56', '2016-08-28 22:30:56'),
(57, 'S05', '2016', '03', '11.60', '2016-08-28 22:30:56', '2016-08-28 22:30:56'),
(58, 'S10', '2016', '03', '7.30', '2016-08-28 22:30:56', '2016-08-28 22:30:56'),
(59, 'Z00', '2016', '03', '314.40', '2016-08-28 22:30:56', '2016-08-28 22:30:56'),
(60, 'Z01', '2016', '03', '54.80', '2016-08-28 22:30:56', '2016-08-28 22:30:56'),
(61, 'Z02', '2016', '03', '19.00', '2016-08-28 22:30:56', '2016-08-28 22:30:56'),
(62, 'S00', '2015', '03', '198.60', '2016-08-28 22:36:05', '2016-08-28 22:36:05'),
(63, 'S98', '2015', '03', '107.90', '2016-08-28 22:36:05', '2016-08-28 22:36:05'),
(64, 'S99', '2015', '03', '90.70', '2016-08-28 22:36:05', '2016-08-28 22:36:05'),
(65, 'S01', '2015', '03', '18.30', '2016-08-28 22:36:05', '2016-08-28 22:36:05'),
(66, 'S51', '2015', '03', '4.40', '2016-08-28 22:36:05', '2016-08-28 22:36:05'),
(67, 'S05', '2015', '03', '9.40', '2016-08-28 22:36:05', '2016-08-28 22:36:05'),
(68, 'S10', '2015', '03', '7.40', '2016-08-28 22:36:05', '2016-08-28 22:36:05'),
(69, 'Z00', '2015', '03', '223.30', '2016-08-28 22:36:05', '2016-08-28 22:36:05'),
(70, 'Z01', '2015', '03', '42.60', '2016-08-28 22:36:05', '2016-08-28 22:36:05'),
(71, 'Z02', '2015', '03', '8.70', '2016-08-28 22:36:05', '2016-08-28 22:36:05'),
(72, 'S00', '2016', '04', '271.90', '2016-08-28 22:38:51', '2016-08-28 22:38:51'),
(73, 'S98', '2016', '04', '179.40', '2016-08-28 22:38:51', '2016-08-28 22:38:51'),
(74, 'S99', '2016', '04', '92.50', '2016-08-28 22:38:51', '2016-08-28 22:38:51'),
(75, 'S01', '2016', '04', '22.60', '2016-08-28 22:38:51', '2016-08-28 22:38:51'),
(76, 'S51', '2016', '04', '40.10', '2016-08-28 22:38:51', '2016-08-28 22:38:51'),
(77, 'S05', '2016', '04', '6.90', '2016-08-28 22:38:51', '2016-08-28 22:38:51'),
(78, 'S10', '2016', '04', '11.20', '2016-08-28 22:38:51', '2016-08-28 22:38:51'),
(79, 'Z00', '2016', '04', '303.90', '2016-08-28 22:38:51', '2016-08-28 22:38:51'),
(80, 'Z01', '2016', '04', '24.60', '2016-08-28 22:38:51', '2016-08-28 22:38:51'),
(81, 'Z02', '2016', '04', '10.50', '2016-08-28 22:38:51', '2016-08-28 22:38:51'),
(82, 'S00', '2015', '04', '244.20', '2016-08-28 22:40:07', '2016-08-28 22:40:07'),
(83, 'S98', '2015', '04', '142.60', '2016-08-28 22:40:07', '2016-08-28 22:40:07'),
(84, 'S99', '2015', '04', '101.60', '2016-08-28 22:40:07', '2016-08-28 22:40:07'),
(85, 'S01', '2015', '04', '19.30', '2016-08-28 22:40:08', '2016-08-28 22:40:08'),
(86, 'S51', '2015', '04', '33.90', '2016-08-28 22:40:09', '2016-08-28 22:40:09'),
(87, 'S05', '2015', '04', '6.00', '2016-08-28 22:40:09', '2016-08-28 22:40:09'),
(88, 'S10', '2015', '04', '8.60', '2016-08-28 22:40:09', '2016-08-28 22:40:09'),
(89, 'Z00', '2015', '04', '206.60', '2016-08-28 22:40:09', '2016-08-28 22:40:09'),
(90, 'Z01', '2015', '04', '22.80', '2016-08-28 22:40:09', '2016-08-28 22:40:09'),
(91, 'Z02', '2015', '04', '12.70', '2016-08-28 22:40:09', '2016-08-28 22:40:09'),
(92, 'S00', '2016', '05', '241.80', '2016-08-28 22:41:47', '2016-08-28 22:41:47'),
(93, 'S98', '2016', '05', '164.30', '2016-08-28 22:41:47', '2016-08-28 22:41:47'),
(94, 'S99', '2016', '05', '77.50', '2016-08-28 22:41:47', '2016-08-28 22:41:47'),
(95, 'S01', '2016', '05', '21.70', '2016-08-28 22:41:47', '2016-08-28 22:41:47'),
(96, 'S51', '2016', '05', '26.40', '2016-08-28 22:41:47', '2016-08-28 22:41:47'),
(97, 'S05', '2016', '05', '8.40', '2016-08-28 22:41:47', '2016-08-28 22:41:47'),
(98, 'S10', '2016', '05', '10.10', '2016-08-28 22:41:47', '2016-08-28 22:41:47'),
(99, 'Z00', '2016', '05', '243.50', '2016-08-28 22:41:47', '2016-08-28 22:41:47'),
(100, 'Z01', '2016', '05', '47.40', '2016-08-28 22:41:47', '2016-08-28 22:41:47'),
(101, 'Z02', '2016', '05', '17.20', '2016-08-28 22:41:47', '2016-08-28 22:41:47'),
(102, 'S00', '2015', '05', '213.50', '2016-08-28 22:44:33', '2016-08-28 22:44:33'),
(103, 'S98', '2015', '05', '137.60', '2016-08-28 22:44:33', '2016-08-28 22:44:33'),
(104, 'S99', '2015', '05', '75.90', '2016-08-28 22:44:34', '2016-08-28 22:44:34'),
(105, 'S01', '2015', '05', '20.10', '2016-08-28 22:44:34', '2016-08-28 22:44:34'),
(106, 'S51', '2015', '05', '28.30', '2016-08-28 22:44:34', '2016-08-28 22:44:34'),
(107, 'S05', '2015', '05', '5.00', '2016-08-28 22:44:34', '2016-08-28 22:44:34'),
(108, 'S10', '2015', '05', '8.20', '2016-08-28 22:44:34', '2016-08-28 22:44:34'),
(109, 'Z00', '2015', '05', '269.80', '2016-08-28 22:44:34', '2016-08-28 22:44:34'),
(110, 'Z01', '2015', '05', '45.50', '2016-08-28 22:44:34', '2016-08-28 22:44:34'),
(111, 'Z02', '2015', '05', '12.10', '2016-08-28 22:44:34', '2016-08-28 22:44:34'),
(112, 'S00', '2016', '06', '284.10', '2016-08-28 22:45:46', '2016-08-28 22:45:46'),
(113, 'S98', '2016', '06', '128.40', '2016-08-28 22:45:46', '2016-08-28 22:45:46'),
(114, 'S99', '2016', '06', '155.80', '2016-08-28 22:45:46', '2016-08-28 22:45:46'),
(115, 'S01', '2016', '06', '52.30', '2016-08-28 22:45:46', '2016-08-28 22:45:46'),
(116, 'S51', '2016', '06', '19.40', '2016-08-28 22:45:46', '2016-08-28 22:45:46'),
(117, 'S05', '2016', '06', '5.70', '2016-08-28 22:45:46', '2016-08-28 22:45:46'),
(118, 'S10', '2016', '06', '4.50', '2016-08-28 22:45:46', '2016-08-28 22:45:46'),
(119, 'Z00', '2016', '06', '486.80', '2016-08-28 22:45:46', '2016-08-28 22:45:46'),
(120, 'Z01', '2016', '06', '38.00', '2016-08-28 22:45:46', '2016-08-28 22:45:46'),
(121, 'Z02', '2016', '06', '15.80', '2016-08-28 22:45:46', '2016-08-28 22:45:46'),
(122, 'S00', '2015', '06', '268.80', '2016-08-28 22:47:43', '2016-08-28 22:47:43'),
(123, 'S98', '2015', '06', '162.60', '2016-08-28 22:47:43', '2016-08-28 22:47:43'),
(124, 'S99', '2015', '06', '106.20', '2016-08-28 22:47:43', '2016-08-28 22:47:43'),
(125, 'S01', '2015', '06', '21.90', '2016-08-28 22:47:43', '2016-08-28 22:47:43'),
(126, 'S51', '2015', '06', '15.90', '2016-08-28 22:47:43', '2016-08-28 22:47:43'),
(127, 'S05', '2015', '06', '6.90', '2016-08-28 22:47:43', '2016-08-28 22:47:43'),
(128, 'S10', '2015', '06', '8.20', '2016-08-28 22:47:43', '2016-08-28 22:47:43'),
(129, 'Z00', '2015', '06', '364.10', '2016-08-28 22:47:43', '2016-08-28 22:47:43'),
(130, 'Z01', '2015', '06', '49.30', '2016-08-28 22:47:43', '2016-08-28 22:47:43'),
(131, 'Z02', '2015', '06', '21.30', '2016-08-28 22:47:43', '2016-08-28 22:47:43'),
(132, 'S00', '2016', '07', '235.20', '2016-08-28 22:49:52', '2016-08-28 22:49:52'),
(133, 'S98', '2016', '07', '145.20', '2016-08-28 22:49:52', '2016-08-28 22:49:52'),
(134, 'S99', '2016', '07', '89.80', '2016-08-28 22:49:52', '2016-08-28 22:49:52'),
(135, 'S01', '2016', '07', '49.60', '2016-08-28 22:49:52', '2016-08-28 22:49:52'),
(136, 'S51', '2016', '07', '49.70', '2016-08-28 22:49:52', '2016-08-28 22:49:52'),
(137, 'S05', '2016', '07', '7.10', '2016-08-28 22:49:52', '2016-08-28 22:49:52'),
(138, 'S10', '2016', '07', '8.60', '2016-08-28 22:49:53', '2016-08-28 22:49:53'),
(139, 'Z00', '2016', '07', '191.70', '2016-08-28 22:49:53', '2016-08-28 22:49:53'),
(140, 'Z01', '2016', '07', '38.10', '2016-08-28 22:49:53', '2016-08-28 22:49:53'),
(141, 'Z02', '2016', '07', '17.90', '2016-08-28 22:49:53', '2016-08-28 22:49:53'),
(142, 'S00', '2015', '07', '229.30', '2016-08-28 22:49:53', '2016-08-28 22:49:53'),
(143, 'S98', '2015', '07', '148.70', '2016-08-28 22:49:53', '2016-08-28 22:49:53'),
(144, 'S99', '2015', '07', '80.60', '2016-08-28 22:49:53', '2016-08-28 22:49:53'),
(145, 'S01', '2015', '07', '18.60', '2016-08-28 22:49:53', '2016-08-28 22:49:53'),
(146, 'S51', '2015', '07', '43.00', '2016-08-28 22:49:53', '2016-08-28 22:49:53'),
(147, 'S05', '2015', '07', '7.00', '2016-08-28 22:49:53', '2016-08-28 22:49:53'),
(148, 'S10', '2015', '07', '8.30', '2016-08-28 22:49:53', '2016-08-28 22:49:53'),
(149, 'Z00', '2015', '07', '244.60', '2016-08-28 22:49:53', '2016-08-28 22:49:53'),
(150, 'Z01', '2015', '07', '31.90', '2016-08-28 22:49:53', '2016-08-28 22:49:53'),
(151, 'Z02', '2015', '07', '16.90', '2016-08-28 22:49:53', '2016-08-28 22:49:53'),
(152, 'Z02', '2015', '01', '14.90', '2016-08-28 23:00:14', '2016-08-28 23:00:14');

-- --------------------------------------------------------

--
-- 表的结构 `d_news_category`
--

DROP TABLE IF EXISTS `d_news_category`;
CREATE TABLE IF NOT EXISTS `d_news_category` (
  `dnc_id` int(2) NOT NULL COMMENT '新闻类别代码',
  `dnc_name` varchar(30) NOT NULL COMMENT '新闻类别名称',
  `status` char(1) NOT NULL DEFAULT '1' COMMENT '新闻类别状态（0-无效1-有效）',
  `insert_time` timestamp NULL DEFAULT NULL COMMENT '录入时间',
  `alter_time` timestamp NULL DEFAULT NULL COMMENT '修改时间'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='新闻类别代码表';

--
-- 转存表中的数据 `d_news_category`
--

INSERT INTO `d_news_category` (`dnc_id`, `dnc_name`, `status`, `insert_time`, `alter_time`) VALUES
(1, '财税新闻', '1', '2016-08-10 07:32:09', '2016-08-10 07:32:09'),
(2, '通知通告', '1', '2016-08-10 07:32:09', '2016-08-10 07:32:09'),
(3, '预算公开', '1', '2016-08-10 07:32:09', '2016-08-10 07:32:09'),
(4, '人事信息', '1', '2016-08-10 07:32:09', '2016-08-10 07:32:09'),
(5, '公开招考', '1', '2016-08-10 07:32:09', '2016-08-10 07:32:09'),
(6, '政策法规', '1', '2016-08-10 07:32:09', '2016-08-10 07:32:09'),
(7, '媒体视点', '1', '2016-08-10 07:32:09', '2016-08-10 07:32:09'),
(8, '政策解读', '1', '2016-08-10 07:32:09', '2016-08-10 07:32:09'),
(9, '统计数据', '1', '2016-08-10 07:32:09', '2016-08-10 07:32:09'),
(10, '应急管理', '1', '2016-08-10 07:32:09', '2016-08-10 07:32:09');

-- --------------------------------------------------------

--
-- 表的结构 `news_main`
--

DROP TABLE IF EXISTS `news_main`;
CREATE TABLE IF NOT EXISTS `news_main` (
  `nm_id` int(3) NOT NULL AUTO_INCREMENT,
  `nm_title` varchar(50) NOT NULL,
  `nm_content` text NOT NULL,
  `nm_publisher` varchar(6) NOT NULL,
  `nm_category` int(2) NOT NULL,
  `nm_memo` varchar(50) NOT NULL,
  `nm_status` char(1) NOT NULL,
  `insert_time` datetime NOT NULL,
  `alter_time` datetime NOT NULL,
  PRIMARY KEY (`nm_id`)
) ENGINE=InnoDB AUTO_INCREMENT=14 DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `news_main`
--

INSERT INTO `news_main` (`nm_id`, `nm_title`, `nm_content`, `nm_publisher`, `nm_category`, `nm_memo`, `nm_status`, `insert_time`, `alter_time`) VALUES
(1, '天津“金税三期”全面启用开出首张资源税完税证', '8月8日，天津市开出“金税三期”纳税申报系统全面启用后第一张资源税《税收完税证明》，至此，全市涉税业务办理自8月8日起恢复正常，纳税人可感受到新系统带来的更多便利。 天津地税各办税大厅内增加了办税窗口、设置辅导专区，前来办税的纳税人虽然很多，但秩序井然，没有出现集中等候和网络不畅问题。市地税局总经济师王增光说：“市国税、地税部门多轮次模拟在2个小时期限内办理涉税海量业务，检验系统软件、应用软件、网络性能，用户体验运行效能，并组织纳税人全员培训，指导纳税人有序办理申报，大部分涉税事宜上网办理，使新系统启用后不拥堵、不误时、不误事。 8时30分，河东区地税局开出“金税三期”系统全面启用后本市第一张资源税《税收完税证明》，资源税全面改革工作在本市实施。天津市天源地热开发有限公司财务部主管史玉琴说：“我们公司是地热水开企业，这个月应交资源税3832元，同时享受天津市利用地热尾水回灌减税2414.16元，实际交税1417.84元，与交矿补费相比，实际负担没有增加。”市地税局货劳税处处长王俊玲说，我市资源税改革是在原来原油、天然气、海盐三个税目基础上，新开征了地热、矿泉水、石灰石、粘土四个税目。我市本着消费立税、税费平移原则，设立的资源税税率低于全国水平，不会对企业经营和居民生活造成影响。 截至8月8日17时，金税三期系统启用首个纳税申报日，系统运行总体平稳顺利，办税服务厅秩序良好，全市地税局共办理包括税务登记、税费种认定、发票代开、税收优惠办理、申报征收在内的涉税业务45976笔，申报金额7684万元，开具涉税票证11826张。此外，天津“金税三期”首日受理资源税纳税人申报200笔，占全部应申报纳税人的73%，申报应缴纳资源税金额198万元，减免资源税9万元，实际入库税款119万元。 在天星置地发展有限公司，企业会计通过电子税务局申报纳税，下载涉税信息，不到10分钟财务人员就办理了印花税、增值税及其附加。会计王欣说：“原来纳税要跑国税地税两个部门，办完税要半天时间，现在上电子税务局办税，进一家门办两家税，所有税种网上办结，涉税报表一目了然，太方便了！”此外，金税三期还提供银行端查询、POS机刷卡、批量扣税、银联支付等多种缴税方式，网上办税业务拓展到登记、申报、缴税、查询、预约、检举、通告等日常涉税事项，纳税人信息一次采集多方利用，同时提供纳税预告提示、消除纳税人涉税风险。 市地税局提示：8月8日至8月23日，是“金税三期”启用后首个纳税申报期，部分涉税业务填制的表证单书会有较大变化，请纳税人办理业务时注意表单更新。新系统上线初期，办税厅业务量及纳税人轮候时间可能会有所增加，建议纳税人合理安排，办税厅设专门辅导点，提供现场辅导。税务部门在门户网站、12366服务热线全天候咨询服务，纳税人还可通过官网下载办税辅导材料。', '01', 1, '', '1', '2016-08-10 22:39:44', '2016-08-10 22:39:44'),
(2, '市财政每年安排90万元支持我市健康教育活动普及', '为提高我市人民群众健康素养，自2014年起，市财政每年安排专项经费90万元，支持开展健康教育巡讲。\r\n据卫生部门统计，活动开展三年来，累计举办25场市级精品健康大讲堂、344场健康进社区、66场健康进校园、13场健康进企业等活动，直接受益人群超过65万人次，深受群众好评。\r\n下一步，市财政将密切配合卫生部门继续抓好项目推动工作，确保健康教育巡讲项目有序开展，让百姓获得更多健康知识。', '01', 1, '', '1', '2016-08-10 22:42:18', '2016-08-10 22:42:18'),
(3, '我局党组召开“讲规矩、有纪律，做忠诚干净的表率”专题讨论会', '按照市委“两学一做”学习教育部署和我局实施方案安排，7月29日上午，市财政局党组召开了“讲规矩、有纪律，做忠诚干净的表率”专题讨论会。局党组书记、局长姚来英带头发言，其他领导班子成员也分别结合思想和工作实际进行了发言，达到了知敬畏、明底线、受警醒的目的。', '01', 1, '', '1', '2016-08-10 22:44:48', '2016-08-10 22:44:48'),
(4, '市财政局编制完成2017-2019年农业综合开发高标准农田建设计划', '按照《天津市农业综合开发高标准农田建设实施规划》和财政部预算执行工作要求，市农业综合开发办公室本着“早规划、早落实”的原则，提前编制完成了我市2017至2019年度农业综合开发高标准农田项目年度滚动计划，保障了预算执行进度，确保我市到2020年完成245万亩高标准农田建设任务的顺利实施。\r\n市农业综合开发办公室结合各项目区县和有关单位上报的2017至2019年度农业综合开发高标准农田项目规划情况，以我市2016年度高标准农田项目中央财政资金指标为基数，在充分调研各项目区县和有关单位土地资源情况的基础上高标准完成编制任务。按照三年建设计划，我市2017至2019年计划治理完成高标准农田面积74.15万亩，其中：2017年24.69万亩、2018年25.15万亩、2019年24.31万亩。', '01', 1, '', '1', '2016-08-10 22:46:23', '2016-08-10 22:46:23'),
(5, '关于转发《财政部国家发展改革委工业和信息化部民政部关于印发涉企收费清理情况专项检查方案的通知》的通知', '津财综〔2016〕103号 各区县财政局、发展改革委员会、工业和信息化委员会、民政局、市财政局征收局： 日前，为贯彻落实《国务院办公厅关于进一步做好民间投资有关工作的通知》（国办发明电〔2016〕12号）精神，财政部、国家发展改革委、工业和信息化部、民政部在全国开展涉企收费清理情况专项检查。为确保我市检查工作顺利完成，现将《财政部国家发展改革委工业和信息化部民政部关于印发<涉企收费清理情况专项检查方案>的通知》（财税〔2016〕76号）转发给你们，并就有关问题通知如下，请一并遵照执行。 一、组织实施 我市专项检查工作由市财政局会同市发展改革委、市工业和信息化委、市民政局共同实施，建立相互配合的工作机制。各区县财政局负责牵头组织本区县专项检查工作，区县财政、发展改革、工业和信息化、民政各部门共同实施，相互配合，依照各自市主管部门部署安排实施检查工作。 二、工作分工 市财政局征收局和区县财政局负责检查本级行政机关、事业单位、代行政府职能的社会团体收取的涉企行政事业性收费和政府性基金征收情况。市和区县发展改革委员会负责检查本级行政审批前置、具有强制垄断性的涉企经营服务性收费情况。市和区县民政局负责检查本级行业协会商会涉企收费情况。市和区县工业和信息化委员会负责组织企业进行调研座谈，收集企业反映乱收费情况和线索，并通告本级相关部门实施重点检查。 三、时间安排 此次专项检查工作从即日起至8月14日，分三个阶段进行。 第一阶段：检查阶段（即日起—8月10日）。 各部门依照各自分工，制定检查组织方案，以《涉企收费清理情况专项检查方案》中明确的2013年以来国家出台的普遍性降费政策文件、以及我市目前执行的的各项涉企收费政策法规为基础实施具体检查工作，形成基础检查资料。 第二阶段：检查总结阶段（8月11日—8月12日）。 区县各部门应按市主管部门要求将检查报告及时报送区县财政局，同时报送市级主管部门。区县财政局负责汇总各区县情况后形成区县检查报告。 市、区各部门检查报告中应包含对涉企收费检查工作的组织情况、取得成效、存在的违规问题、下一步的工作措施和建议等内容。 市财政局征收局和各区县财政局应于8月12日前将各区县检查情况报送市财政局并附电子版。 第三阶段：汇总上报阶段（8月13日—8月15日）。 市财政局牵头汇总全市整体专项检查情况，并整理上报国家各部委。同时，市区各部门应针对各自在检查阶段发现的问题进行重点关注，对涉及违反相关收费管理规定的情况依据各自职责予以处理。 四、工作要求 此次检查工作时间紧，任务重，各有关单位要按照本通知要求，精心组织、周密安排，认真做好检查所需文件、数据及材料的整理工作；各区县要结合此次检查工作，认真整改、查处涉企收费中违规问题，并依法进行自纠。各区县财政、发展改革、工业和信息化、民政等相关部门要密切配合，通力协作，确保按时完成检查报告并报送上级部门。各区县财政部门应及时牵头将本区县整体检查情况形成报告报送本级政府。 附件：1.财政部国家发改委工业和信息化部民政部关于印发《涉企收费清理情况专项检查方案》的通知 2. 涉企收费清理情况专项检查问题汇总表 市财政局 市发展改革委 市工业和信息化委 市民政局 2016年8月5日', '01', 2, '', '1', '2016-08-22 21:57:58', '2016-08-22 21:57:58'),
(6, '天津市市级2016年“三公”经费预算总额情况', '2016年市级行政事业单位用财政拨款安排的因公出国（境）费、公务用车购置及运行维护费、公务接待费等“三公”经费支出预算2.9亿元，比2015年预算减少0.48亿元，下降14.2%。具体情况：\r\n\r\n一、因公出国（境）费0.4亿元，比2015年预算增加0.06亿元，主要是开展对外文化交流、区域经济合作等相应增加出访人次和经费。\r\n\r\n二、公务用车购置及运行维护费2.11亿元，比2015年预算减少0.47亿元，下降18.2%。其中：\r\n\r\n1.公务用车购置费0.19亿元，与2015年预算基本持平。\r\n\r\n2.公务用车运行维护费1.92亿元，比2015年预算减少0.47亿元，下降19.7%。\r\n\r\n三、公务接待费0.39亿元，比2015年预算减少0.07亿元，下降15.2%。', '01', 3, '', '1', '2016-08-22 21:59:13', '2016-08-22 21:59:13'),
(7, '天津市财政局关于刘玉文等任免职的通知', '财政地税系统各单位：\r\n\r\n市财政局党组决定：\r\n\r\n刘玉文任天津市滨海新区地方税务局局长；\r\n\r\n耿浩任天津市财政局（天津市地方税务局）办公室副主任；\r\n\r\n卢钢任天津市财政局（天津市地方税务局）法制处副处长；\r\n\r\n李伟任天津市财政局农业处副处长；\r\n\r\n陈波任天津市地方税务局货物和劳务税处副处长；\r\n\r\n蔡进任天津市地方税务局税务稽查处副处长；\r\n\r\n黄晶任天津市地方税务局收入规划核算处副处长；\r\n\r\n马燕梅任天津市和平区地方税务局副局长；\r\n\r\n马金红任天津市河东区地方税务局副局长；\r\n\r\n胡玉剑任天津市武清区地方税务局副局长；\r\n\r\n郎家旭任天津市地方税务局直属局副局长；\r\n\r\n李刚任天津市地方税务局第一稽查局副局长；\r\n\r\n免去刘玉文天津市地方税务局第一稽查局局长职务；\r\n\r\n免去耿浩天津市财政局（天津市地方税务局）办公室副主任（挂职）职务；\r\n\r\n免去卢钢天津市财政局（天津市地方税务局）法制处副处长（挂职）职务；\r\n\r\n免去陈波天津市财政局税政处副处长职务；\r\n\r\n免去黄晶天津市地方税务局货物和劳务税处副处长职务；\r\n\r\n免去李刚天津市地方税务局税务稽查处副处长职务；\r\n\r\n免去马金红天津市地方税务局收入规划核算处副处长（挂职）职务；\r\n\r\n免去马燕梅天津市和平区地方税务局副局长（挂职）职务；\r\n\r\n免去蔡进天津市河东区地方税务局副局长职务；\r\n\r\n免去郎家旭天津市地方税务局直属局副局长（挂职）职务；\r\n\r\n免去李伟天津市财政局检查局副局长（挂职）职务；', '01', 4, '', '1', '2016-08-22 22:11:39', '2016-08-22 22:11:39'),
(8, '天津市地方税务局关于2016年公开招考公务员录用考察工作的通知', '各位考生：\r\n\r\n按照市委组织部、市公务员局统一部署，根据《天津市公务员录用考察实施细则（试行）》，我局决定对2016年体检合格人员开展录用考察工作，现将有关情况通知如下：\r\n\r\n一、录用考察时间\r\n\r\n2016年8月16日至9月9日\r\n\r\n二、录用考察内容\r\n\r\n主要考察考生思想政治素质、能力素质、学习（工作）表现、廉洁自律等情况，进一步核实是否符合报考职位的资格条件，以及报考信息的真实性和准确性。\r\n\r\n三、录用考察形式\r\n\r\n录用考察工作采取实地考察和函调相结合的形式，考察组查阅考生人事档案，并根据情况对考生所在单位（学校）进行延伸考察，具体安排由考察组通知考生。\r\n\r\n考生登录天津财政地税政务网—公开招考专栏，下载《天津市地方税务局公务员录用考察报告》（见附件1、2），由所在单位（学校）有关部门填写并加盖单位（院系）党委（总支）印章后，于考察时交给考察组。\r\n\r\n四、有关要求\r\n\r\n1.录用考察期间，请考生保持手机畅通并按照考察组要求做好相关工作，确保考察工作顺利进行。\r\n\r\n2.联系人：董老师。联系电话：022-23205766。', '01', 5, '', '1', '2016-08-22 22:19:28', '2016-08-22 22:19:28'),
(9, '关于转发《财政部国家发展改革委工业和信息化部民政部关于印发涉企收费清理情况专项检查方案的通知》的通知', '各区县财政局、发展改革委员会、工业和信息化委员会、民政局、市财政局征收局：\r\n\r\n日前，为贯彻落实《国务院办公厅关于进一步做好民间投资有关工作的通知》（国办发明电〔2016〕12号）精神，财政部、国家发展改革委、工业和信息化部、民政部在全国开展涉企收费清理情况专项检查。为确保我市检查工作顺利完成，现将《财政部国家发展改革委工业和信息化部民政部关于印发<涉企收费清理情况专项检查方案>的通知》（财税〔2016〕76号）转发给你们，并就有关问题通知如下，请一并遵照执行。\r\n\r\n一、组织实施\r\n    我市专项检查工作由市财政局会同市发展改革委、市工业和信息化委、市民政局共同实施，建立相互配合的工作机制。各区县财政局负责牵头组织本区县专项检查工作，区县财政、发展改革、工业和信息化、民政各部门共同实施，相互配合，依照各自市主管部门部署安排实施检查工作。\r\n\r\n二、工作分工\r\n    市财政局征收局和区县财政局负责检查本级行政机关、事业单位、代行政府职能的社会团体收取的涉企行政事业性收费和政府性基金征收情况。市和区县发展改革委员会负责检查本级行政审批前置、具有强制垄断性的涉企经营服务性收费情况。市和区县民政局负责检查本级行业协会商会涉企收费情况。市和区县工业和信息化委员会负责组织企业进行调研座谈，收集企业反映乱收费情况和线索，并通告本级相关部门实施重点检查。\r\n\r\n三、时间安排\r\n此次专项检查工作从即日起至8月14日，分三个阶段进行。\r\n\r\n第一阶段：检查阶段（即日起—8月10日）。\r\n\r\n各部门依照各自分工，制定检查组织方案，以《涉企收费清理情况专项检查方案》中明确的2013年以来国家出台的普遍性降费政策文件、以及我市目前执行的的各项涉企收费政策法规为基础实施具体检查工作，形成基础检查资料。      \r\n\r\n第二阶段：检查总结阶段（8月11日—8月12日）。\r\n\r\n区县各部门应按市主管部门要求将检查报告及时报送区县财政局，同时报送市级主管部门。区县财政局负责汇总各区县情况后形成区县检查报告。\r\n\r\n市、区各部门检查报告中应包含对涉企收费检查工作的组织情况、取得成效、存在的违规问题、下一步的工作措施和建议等内容。\r\n\r\n市财政局征收局和各区县财政局应于8月12日前将各区县检查情况报送市财政局并附电子版。\r\n\r\n第三阶段：汇总上报阶段（8月13日—8月15日）。\r\n\r\n市财政局牵头汇总全市整体专项检查情况，并整理上报国家各部委。同时，市区各部门应针对各自在检查阶段发现的问题进行重点关注，对涉及违反相关收费管理规定的情况依据各自职责予以处理。\r\n\r\n    四、工作要求\r\n\r\n此次检查工作时间紧，任务重，各有关单位要按照本通知要求，精心组织、周密安排，认真做好检查所需文件、数据及材料的整理工作；各区县要结合此次检查工作，认真整改、查处涉企收费中违规问题，并依法进行自纠。各区县财政、发展改革、工业和信息化、民政等相关部门要密切配合，通力协作，确保按时完成检查报告并报送上级部门。各区县财政部门应及时牵头将本区县整体检查情况形成报告报送本级政府。\r\n\r\n \r\n附件：1.财政部国家发改委工业和信息化部民政部关于印发《涉企收费清理情况专项检查方案》的通知\r\n2. 涉企收费清理情况专项检查问题汇总表\r\n                            \r\n市财政局                    市发展改革委\r\n\r\n \r\n市工业和信息化委                 市民政局', '01', 6, '', '1', '2016-08-22 22:22:21', '2016-08-22 22:22:21'),
(10, '[天津日报]天津市全面推开营改增三个月 首期纳税申报已完成 纳税人真的减负了', '截至目前，全面推开营改增试点仨月了，本市试点纳税人均已完成首期纳税申报。政策落地后，纳税人真的减负了吗？\r\n\r\n　　餐饮税单出炉，一块石头落地\r\n\r\n　　“缴了税，我们悬着的心终于落下了。”天津万达文华酒店财务总监尹娜兴奋地说。对餐饮住宿业而言，从以前的营业税5%税率变成增值税6%税率，曾让包括她在内的很多人忧心忡忡。她给记者算了一笔账：营改增首月，他们酒店税负为3.7%，较营业税税制下5%的税负下降了26%；6月份税负更是低至2.8%，下降了44%。“税率看似增加了1%，但是我们经营成本中的水、电、日常耗材可以取得增值税进项发票抵扣，采购的蔬果、海鲜等农产品也可以凭有效凭证抵扣，实际税负是下降了的。”\r\n\r\n　　税制改革对餐饮业正在产生积极影响。尹娜透露，“以前，餐饮业采购材料主要为了经济实惠，现在会更多地选择规模大、资质好、能开具增值税专用发票的供应商。蔬菜也更多地向农户直接采购，既保证了蔬菜新鲜，又能抵扣税款，饭店的菜品质量也越来越好了。”\r\n\r\n　　不动产纳入抵扣，24亿元投资达成\r\n\r\n　　在临港经济区，泰富海洋工程装备（天津）有限公司执行董事谭湘红告诉记者，公司高层认为今年是海洋工程装备行业腾飞的关键时期，如能把握机会、顺势而为，再增加24亿元投资用于扩建港口项目，其港口总投资规模可达75亿元，将成为“一带一路”上重要的海洋工程高端装备基地，建成后预计可实现年产值200亿元，增加就业岗位10000个。“但对这24亿元的投资，有的董事觉得投入太大、心存顾虑，方案在董事会讨论了一个多月，迟迟不能敲定。”\r\n\r\n　　转机出现在“五一”前后，临港国税人员来到泰富基地，为企业送上了“营改增”的新政策，其中不动产投资可以抵扣的内容引起了他们的注意。政策规定，适用一般计税方法的试点纳税人，2016年5月1日后取得的不动产或者不动产在建工程，其进项税额分两年从销项税额中抵扣。\r\n\r\n　　经计算，泰富总造价75亿元的扩建项目，按照11%的增值税税率，预计将取得7.43亿元的进项税额。“这相当于给企业补贴了一成工程款，还赚了一层利息，预估会带来7.5亿元的现金流。”谭湘红说：“营改增使得这项投资变得非常有吸引力，最终赢得了所有董事的赞同。”\r\n\r\n　　抵扣链条打通，减少重复纳税\r\n\r\n　　“对我们建筑业来说，营改增的减负效应非常明显。”在津南区国税局，天津胜京华建设工程有限公司的法人董杰向记者介绍，他们主要提供工程、安装等服务，工程所需材料基本是自行采购，原来交营业税时除了可以将分包项目进行差额扣除外没有其他减免项目。津南国税人员讲解说“营改增”后老项目可以继续扣除分包项，加上采购的原材料、运费以及人工费用等都可以抵扣进项税，税负一下子就降了。两个月下来，该公司共减税5.5万元，税负下降14%。经测算，公司每月可抵扣原材料进项税11万元左右，此外还有运输费用0.5万元，人工成本费用2万元，每年可以减少税金近28万元。\r\n\r\n　　董杰进一步解释，增值税价税分离的特点，给企业带来的最大好处就是减少了重复纳税。实行增值税后，税率虽然从营业税时代的3%变为11%，但企业购进的建筑材料、机械设备、运输工具等都可以抵扣进项税金。此外，按照过渡期政策安排，一般纳税人以甲供材方式提供的建筑服务，可选择简易计税方法计税，企业税负就这样降下来的。\r\n\r\n　　过渡政策护航，保证全部行业税负只降不升\r\n\r\n　　“全面推开营改增试点，我看到了金融业适用税率6%的条款，心里咯噔一下，因为单从税率上看，营业税税制下5%的税率在改征增值税后提高到6%，公司以后的运营成本肯定要提高了。”宝坻区兴农贷款有限责任公司总经理王志勇展开了紧皱的眉头，在税务干部的讲解下，他搞清楚了，全面“营改增”在充分考虑了各行业具体情况的前提下为部分行业提供了过渡性政策，新的政策将陆续下发，从而保证全部行业税负只降不升。按照相关规定，像他们这类由银行机构全资发起设立的贷款公司，可以选择适用简易计税方法按照3%的征收率计算缴纳增值税。两个月以来，他们同比减税7.5万元，税负降幅达到42%。\r\n\r\n　　市国税局相关人士提醒：增值税是全新的税制，相关企业要进一步吃透税收政策，通过提高内部管理、改变采购模式等方式来全额取得进项税金，通过增加抵扣来降低税负，真正足额享受改革红利。', '01', 7, '', '1', '2016-08-22 22:23:37', '2016-08-22 22:23:37'),
(11, '关于调整政务公开（政府信息公开）领导小组及办公室成员的通知', '财政地税系统各单位，局机关各处室：\r\n\r\n根据工作需要和人员变动情况，对局政务公开（政府信息公开）领导小组及办公室作相应调整，现将调整后的成员名单通知如下：\r\n\r\n局政务公开（政府信息公开）领导小组由姚来英局长任组长，李伟桥副局长等局领导任副组长，刘钺副局长分管局政务公开（政府信息公开）工作，办公室等部分处室主要负责人任成员。\r\n\r\n局政务公开（政府信息公开）领导小组办公室主任由刘钺副局长兼任，市局办公室、法制处、预算处、征管处等处室主要负责人任副主任，相关处室分管工作人员任成员。\r\n\r\n \r\n\r\n    附件：天津市财政局（地方税务局）政务公开（政府信息公开）领导小组及办公室成员名单\r\n\r\n \r\n\r\n2016年8月18日　　　　\r\n\r\n（此件主动公开）', '01', 8, '', '1', '2016-08-27 21:55:22', '2016-08-27 21:55:22'),
(12, '天津市2016年1至7月份公共财政收支情况', '1至7月份，全市一般公共财政收入1723亿元，按可比口径计算比去年同期增长11.2%。其中：地方税收收入1067.8亿元，同比增长11.4%；非税收入655.1亿元，增长10.9%。分主要税种看：增值税214.4亿元，同比增长28.3%；企业所得税204.5亿元，增长11.9%；个人所得税61.1亿元，增长16.3%；城市维护建设税60.8亿元，增长4.7%；营业税由于全面实施营改增，收入规模维持在253亿元。\r\n    全市一般公共财政支出1965.4亿元，同比增长17.1%。分主要科目看：教育支出274.6亿元，同比增长17.4%；医疗卫生支出116.3亿元，同比增长16.9%。\r\n    1至7月份，全市政府性基金收入334.6亿元，下降11.3%。政府性基金支出366.5亿元，与去年同期持平。', '01', 9, '', '1', '2016-08-27 21:56:32', '2016-08-27 21:56:32'),
(13, '各单位加强防汛应急工作', '夏季降雨天气频繁，财税系统各基层单位高度重视、迅速行动，扎实做好防汛应急准备工作，确保防汛工作万无一失。\r\n\r\n西青地税在接到天气预警信息后，及时下发做好防汛工作的通知，要求各部门加强值班，保持通信畅通，认真做好防汛准备，确保人员财产安全；及时组织各部门对防汛应急预案进行了完善，做到了内容具体、分工明确、职责清楚；对雨衣、雨靴、沙袋、抽水泵、应急灯等防汛物资准备情况进行了认真检查，确保防汛物资准备充分。\r\n\r\n河东地税通过建立防汛应急微信群，及时发布信息，确保应急人员第一时间到达指定岗位，及时完成防汛小组分配的工作任务。提前做好对防雨、排水、防雷等防汛设施进行了细致检查和全面维护，确保设施运转正常。对重点部位变电室、地下室、机房、票库等进行了安全隐患排查。将铁锹、编织袋、沙子、应急灯（防水）等防汛物资摆放到位，保证应急所需。\r\n\r\n纳税服务局办公大楼所处地势低洼，防汛、排险的任务艰巨、责任重大，12366咨询大厅设在一楼，防汛任务尤为艰巨。通过建立了“有干部值班，有领导带班，层层负责，上下联动”的应急处理模式，加强巡查和监控，制订具有实战性和可操作性的应急预案，提前购置沙袋、排水泵，对低洼易积水部位进行全面防汛、防雷排查，加强对12366咨询大厅、计算机房、配电室、泵房等重点部位的检查，切实消除不安全隐患。保障了办公大楼的安全和12366纳税服务热线正常运转。\r\n\r\n武清地税制定下发防汛工作预案，建立了防汛抢险工作组织领导小组，组织了5个抢险小分队，明确了分工职责，设置双人在岗、定期巡察制度，各基层税务所也成立了抗洪抢险自救小分队，与区局抢险突击小分队建立对接，做好抢险救助工作。雨季前，对局机关、基层税务所部分漏雨屋顶进行检查翻修，对排水管道进行疏通清理，做好沙袋、铁锹等抗洪物资储备工作，将风险降到最低。\r\n\r\n地税直属局、宁河地税、蓟县地税坚持“安全第一、常备不懈、以防为主、防患未然”的方针，积极做好防汛各项准备工作。强化防汛工作组织领导，成立“一把手”牵头，领导班子全员参与的防汛抢险工作领导小组，下设办公室负责具体工作，相应建立了抢险应急队、机动支援队、后勤保障队、留守队、联系队等队伍；提前购置雨具、应急灯、沙袋等必备物品，确保准备到位。坚持24小时防汛值班，保持通讯24小时通畅，提前开展实战演练，增强汛情应变处置能力，保证紧要关头拉得出、抢得上、守得住，确保平稳度汛。\r\n\r\n投资管理中心严格执行领导带班、干部值班制度，保证信息畅通，随时应对可能发生的紧急情况。暴雨来临前夕，领导班子成员带队对睦南道114号办公场所以及所管理的鑫源物业、欣惠公司、北海公司和山东路114号房产进行了安全排查，确保不发生任何险情。\r\n\r\n财政检查局第一时间启动防汛预案，利用微信群和飞秋群向全体干部传达预警内容，同时立即召开防汛工作会议，明确责任区域，安排具体任务，要求防汛员24小时开机待命，处级领导干部24小时带班，不定期巡查办公大楼运行情况，确保险情第一时间发现、第一时间处置。', '01', 10, '', '1', '2016-08-27 21:58:31', '2016-08-27 21:58:31');

-- --------------------------------------------------------

--
-- 表的结构 `users`
--

DROP TABLE IF EXISTS `users`;
CREATE TABLE IF NOT EXISTS `users` (
  `user_id` varchar(18) NOT NULL COMMENT '用户名',
  `user_type` char(1) NOT NULL COMMENT '用户类型',
  `password` varchar(64) NOT NULL COMMENT '密码',
  `user_status` char(1) NOT NULL DEFAULT '1' COMMENT '用户状态（0-无效1-有效）',
  `insert_time` datetime NOT NULL COMMENT '录入时间',
  `alter_time` datetime NOT NULL COMMENT '修改时间'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='用户信息表';

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
